<?php

return [
   'main_screen'=>[
      'title'=>'ПРОФЕСІЙНЕ <br>І БЕЗБОЛІСНЕ <span>ЛІКУВАННЯ ЗУБІВ</span>',
      'text'=>'Проведу повну діагностику ротової порожнини та вибудуємо індивідуальний план лікування. Телефонуйте та отримайте абсолютно безкоштовну консультацію',
      'call'=>'ЗАТЕЛЕФОНУВАТИ',
      'service'=>'ПОСЛУГИ',
      'alt' =>'Стоматологічний кабінет в Дніпрі',
      'card_1' =>'Років надаю послуги з лікування зубів для дорослих та дітей',
      'card_2' =>'Клієнтів звертаються до мене повторно',
      'card_3' =>'місяців гарантія на послуги, що надаються',
   ],
   'why_me' => [
      'title' => 'ЧОМУ ВАРТО ВИБРАТИ <span>САМЕ МЕНЕ?</span>',
      'text' => 'Професійний стаж понад 15 років! Моїми послугами користувалися понад 2000 осіб! Понад 70% пацієнтів звертаються за рекомендацією',
      'card' => [
         '1_title' => 'СУЧАСНЕ ОБЛАДНАННЯ',
         '1_text' => 'Використовую виключно оновлене та передове обладнання – все для здоров\'я моїх пацієнтів',
         '2_title' => 'ІНТЕРЕСИ КЛІЄНТА ПОНАД УСЕ',
         '2_text' => 'Моє завдання: підібрати зручний для Вас час та побудувати індивідуальний план лікування',
         '3_title' => 'ПРОФЕСІЙНИЙ СТОМАТОЛОГ',
         '3_text' => 'Маю великий досвід роботи та щороку підвищую кваліфікацію',
         '4_title' => 'ЛІКУВАННЯ ЗУБІВ БЕЗ БОЛЮ І СТРАХУ',
         '4_text' => 'Використовую якісні анестетики, щоб Ви зовсім не відчували болю',
         '5_title' => 'КОМФОРТНА І ЗАТИШНА ОБСТАНОВКА',
         '5_text' => 'Створили дуже затишну та доброзичливу обстановку, щоб Ви почували себе як удома',
         '6_title' => 'ПЕРША КОНСУЛЬТАЦІЯ БЕЗКОШТОВНО',
         '6_text' => 'Ви отримаєте повну діагностику, а також ми розробимо повний індивідуальний план лікування',
      ],
   ],
   'services' => [
      'title' => 'ЯКІ <span>ПОСЛУГИ</span> НАДАЮ?',
      'service' => [
         'title_1' => 'Терапевтична допомога',
         'text_1' => 'Лікування карієсу, пульпіту, періодонтиту, естетична реставрація зубів. Не чекайте на гострі прояви захворювання. Вилікую все якісно',
         'title_2' => 'Хірургічна допомога',
         'text_2' => 'Безболісне та атравматичне видалення зубів. Дам необхідні рекомендації щодо відновлення з урахуванням усіх Ваших особливостей',
         'title_3' => 'Професійне чищення зубів',
         'text_3' => 'За допомогою ультразвуку та технологій "Air Flow" бездоганно проведу чистку зубів від твердого та м\'якого нальоту, не пошкоджуючи при цьому емаль',
         'title_4' => 'Протезування',
         'text_4' => 'Співпрацюю з однією з найкращих зуботехнічних лабораторій, тому гарантую, що протез буде надійним, естетичним та зручним.',
         'title_5' => 'Дитячий прийом',
         'text_5' => 'Без стресів, без болю. Прийом будується на розумінні бажань, потреб, переживань маленького пацієнта',
         'title_6' => 'Плазмотерапія',
         'text_6' => 'Лікування захворювань пародонту. Дозволяє відновити обмінний процес, покращити мікроциркуляцію та метаболізм у клітинах тканин.',
      ],
   ],
   'consultation' => [
      'title' => 'ЗАПИШИСЯ ДЛЯ ОТРИМАННЯ <span>КОНСУЛЬТАЦІЇ</span>',
      'text' => 'Пропоную найкращий сервіс! Лікування зубів без болю та страху. Перша консультація абсолютно безкоштовно',
      'btn' => 'ЗАПИСАТИСЯ НА ПРИЙОМ',
   ],
]

?>
