<?php

return [
   'main_screen'=>[
      'title'=>'<span>ДИТЯЧИЙ ПРИЙОМ</span>',
      'text'=>'Майже у кожної людини збереглися спогади з дитинства про те, як йому було страшно на прийомі стоматолога. Для багатьох малюків лікування зубів перетворювалося на справжній стрес. Таких спогадів точно не буде у дітлахів, де практикується особливий підхід до маленьких пацієнтів',
      'call'=>'Подзвонити',
      'alt'=>'Дитячий прийом',
   ],
   'reasons'=>[
      'title'=>'Найпоширеніші причини відвідування дитячого стоматолога',
      'title_text'=>'Деякі помилково вважають, що молочні зуби не потрібно лікувати, адже проблема зникне сама собою у разі постійних зубів. Це не так. Здоров\'я постійних зубів залежить від здоров\'я молочних. Перший візит до стоматолога є однією з особливих подій для дитини. Бажано здійснити його якомога раніше для оцінки правильності будови щелепно-лицьового апарату, перевірки стану м\'яких тканин ротової порожнини',
      'img_title_1'=>'Карієс',
      'img_text_1'=>'У дітей зубна емаль більш уразлива, ніж у дорослих. Тому карієс є досить частою проблемою. З\'явившись, він розвивається стрімко і може доставляти дитині болючі відчуття',
      'img_title_2'=>'Хвороби ясен',
      'img_text_2'=>'Дитячі ясна вкрай чутливі і схильні до цілого ряду захворювань. Найчастіше малюки страждають від стоматиту. Також нерідко трапляються випадки з пародонтитом та гінгівітом. Звести до мінімуму ймовірність виникнення цих захворювань допомагає ретельна гігієна ротової порожнини з раннього віку. Якщо проблема все ж таки виникла, необхідно відразу звернутися до стоматолога',
      'img_title_3'=>'Неправильний прикус',
      'img_text_3'=>'Причини того, що зуби приймають не правильне положення, можуть бути різними: від спадковості, до травм. Виправляти прикус потрібно обов\'язково. Це потрібно робити не лише з естетичною метою. Наявність неправильного прикусу може призводити до затискань лицевого нерва та виникнення проблем із травленням',
      'attention'=>'Щоб дитина не відчувала страху в кабінеті у лікаря, важлива не тільки атмосфера, що розташовує, а й уміння доктора увійти в довіру до малюка. Лікування зубів проводиться із застосування сучасного високотехнологічного обладнання без болю, сліз та стресу',
   ],
]
?>