<?php

return [
   'main_screen'=>[
      'title'=>'<span>ПЛАЗМОТЕРАПІЯ</span>',
      'text'=>'Суть методу – насичена біологічно активними речовинами плазма крові самого пацієнта вводиться у м\'які тканини ясен. Процедура займає лише 20-30 хвилин.
      Позитивні зміни в організмі починаються відразу після проведення процедури плазмотерапії, а помітне поліпшення спостерігається вже через 2 тижні',
      'call'=>'Подзвонити',
      'alt'=>'Плазмотерапія',
   ],
   'why'=>[
      'title'=>'Навіщо проходити плазмотерапію',
      'img_title_1'=>'Відновлення ясен',
      'img_text_1'=>'Зникають почервоніння, набряклість і кровоточивість ясен',
      'img_title_2'=>'Здорові ясна',
      'img_text_2'=>'Зникає свербіж',
      'img_title_3'=>'Проходить біль',
      'img_text_3'=>'Купіруються больові відчуття',
      'img_title_4'=>'Оголення',  
      'img_text_4'=>'Оголення шийки зуба',
      'img_title_5'=>'Здорові зуби',
      'img_text_5'=>'Зменшується рухливість зубів',
      'img_title_6'=>'Освіжає дихання',
      'img_text_6'=>'Проходить неприємний запах із рота',
   ],
   'plasmotherapy' => [
      'title'=>'Плазмотерапія',
      'title_text'=>'Останні десятиліття стоматологія розвивається стрімкими темпами. Все частіше пацієнти вдаються до імплантації, нікого не здивуєш ідеальною «голлівудською» посмішкою та іншими сучасними тенденціями. Також дуже тішить те, що люди перестають боятися стоматолога і відвідують лікаря не лише з гострого болю, а й для того, щоб ситуації з гострим болем не допустити. У даному випадку йдеться про регулярні профілактичні огляди, професійну гігієну порожнини рота, а також порівняно молодий, але багатообіцяючий метод у стоматології, як плазмотерапія',
      'title_text_2'=>'Уперше плазма з високим вмістом тромбоцитів була використана для регенерації тканин людського організму в 70-х роках минулого століття. Згідно із статистикою і численними дослідженнями було доведено загоювальну і поновлюючу дію препарату PRP на шкіру, суглоби, кістки і людський організм в цілому. На сьогодні плазмотерапія займає одну з лідируючих позицій в превентивній і реабілітаційній стоматології',

   ],
   'task'=>[
      'title'=>'Головні завдання плазмотерапії',
      'img_text_1'=>'Швидка регенерація тканин після хірургічного втручання (видалення зубів, імплантації)',
      'img_text_2'=>'Профілактика та лікування хвороб пародонту',
      'img_text_3'=>'Уповільнення процесу зменшення кісткової тканини',
      'img_text_4'=>'Боротьба з кровоточивістю та чутливістю ясен',
      'img_text_5'=>'Усунення неприємного запаху з рота',
      'img_text_6'=>'Зменшення рухливості зубів',
   ],
   'how'=>[
      'title'=>'Як проходить плазмотерапія',
      'title_text'=>'Процедура плазмотерапії безпечна і максимально комфортна, оскільки головна і єдина діюча речовина - власна кров пацієнта. Цей метод унікальний ще і тим, що автоматично виключається можливу алергічну реакція, індивідуальну непереносимість і інші чинники, які неминучі при підборі фармацевтичного препарату',
      'img_title_1'=>'Взяття крові',
      'img_text_1'=>'Береться кров за допомогою вакуумних пробірок, що забезпечує пацієнту додатковий комфорт',
      'img_title_2'=>'Поміщається в центрифугу',
      'img_text_2'=>'Залежно від клінічної ситуації виставляється програма та запускається процес виділення плазми з крові пацієнта',
      'img_title_3'=>'Одержання речовини',
      'img_text_3'=>'Речовина має унікальні властивості: запускає процеси регенерації, відновлення тканин організму, нормалізує обмін речовин і мікропроцеси в зоні введення плазми, включає процес вироблення та синтезу колагену',
      'img_title_4'=>'Ін\'єкції',
      'img_text_4'=>'Далі за допомогою мікроін\'єкцій, отримана плазма вводиться, згідно з обраною методикою та клінічною симптоматикою',
      'attention'=>'У плазмотерапії, як і в будь-якої методики, є протипоказання та ряд випадків, коли необхідно застосовувати цей метод з обережністю. Дізнатися чи підходить дана методика вам, можна проконсультувавшись із лікарем. В ході консультації, Ви отримаєте відповіді на всі питання, визначте яку кількість процедур, знадобиться саме вам для досягнення стійкого результату, і визначте періодичність',
   ],
]
?>