<?php

return [
   'main_screen'=>[

      'title'=>'<span>ПРОТЕЗУВАННЯ</span>',
      'text'=>'Зубні протези дозволяють відновити красу та здоров\'я посмішки, психологічний комфорт, чітку дикцію, рівномірне жувальне навантаження. Конструкцію виготовляють за індивідуальними зліпками у спеціальній лабораторії',
      'call'=>'Подзвонити',
      'alt'=>'Протезування',
   ],
   'goals'=>[
      'title'=>'Основні цілі протезування зубів',
      'img_text_1'=>'відновлення жувальної здатності',
      'img_text_2'=>'відновлення чіткої мови',
      'img_text_3'=>'покращення зовнішнього вигляду',
      'img_text_4'=>'запобігання розхитування сусідніх зубів та зміни прикусу',
   ],
   'kinds'=>[
      'title'=>'Види протезування',
      'removable' => [
         'title'=>'Знімні протези',
         'text'=>'Зазвичай встановлюють за відсутності великої кількості зубів, аж до повної їхньої відсутності. Знімні зубні протези бувають кількох видів',
         'img_title_1'=>'Повні пластинчаті',
         'img_text_1'=>'Виконуються з акрилу, фіксуються на щелепі з повною відсутністю зубів',
         'img_title_2'=>'Бюгельні',
         'img_text_2'=>'Мають в основі металеву дугу, встановлюються на опорні зуби та прикріплюються до них гачками чи замками',
         'img_title_3'=>'Часткові пластинчасті',
         'img_text_3'=>'застосовуються за відсутності кількох зубів',
         'img_title_4'=>'Нейлонові',
         'img_text_4'=>'Мають велику пластичність і не травмують слизову оболонку, бувають як повні, так і часткові (“протез-метелик”)',
      ],
      'fixed' => [
         'title'=>'Незнімні протези ',
         'text'=>'кріпляться до наявних здорових зубів або до частин зруйнованих зубів, що залишилися. Цей вид протезів виготовляється зазвичай із сплавів металів або кераміки. Керамічні протези виробляють з фарфору, діоксиду цирконію або дисилікату літію (кераміка Е-мах)',
         'img_title_1'=>'Поодинокі штучні коронки',
         'img_text_1'=>'імітують зруйнований зуб за формою та кольором. За матеріалом виготовлення діляться на металеві, металокерамічні та безметалові (цирконієві та Е-мах). За способом виготовлення розрізняють литі та штамповані коронки. Термін служби коронок визначається якістю догляду за ними та видом матеріалу з якого вони виготовлені.',
         'img_title_2'=>'Містоподібний протез',
         'img_text_2'=>'є з\'єднанням декількох коронок і дозволяє відновити 1-2 втрачені зуби. Цей спосіб протезування вимагає депульпування та обточування опорних зубів',
         'img_title_3'=>'Вкладка',
         'img_text_3'=>'невеликий протез, що відновлює жувальну поверхню зуба',
         'img_title_4'=>'Вінір',
         'img_text_4'=>'тонка пластинка, яка встановлюється на передню поверхню зуба для покращення його зовнішнього вигляду',
         'attention'=>'Крім застосування протезних конструкцій, існують і інші методи реставрації зубів, наприклад, нарощування на основі пластичного пломбувального матеріалу',
      ],
   ],
]
?>
