<?php

return [
   'main_screen'=>[

      'title'=>'<span>ХІРУРГІЧНА ДОПОМОГА</span>',
      'text'=>'Видалення чи екстракція зуба – не найприємніша хірургічна процедура, до якої час від часу змушена вдаватися більшість стоматологів. Колись вирвати зуб вважалося найкращим рішенням більшості проблем, але з розвитком медицини видалення поступово стало крайнім заходом, який застосовується тільки в тих ситуаціях, коли інші способи безсилі',
      'call'=>'Подзвонити',
      'alt'=>'ХІРУРГІЧНА ДОПОМОГА',
   ],
   'indications'=>[
      'title'=>'Видалення зубів',
      'title_text'=>'На жаль, не кожен зуб можна врятувати, використовуючи сучасні підходи в лікуванні. У таких ситуаціях людям доводиться звертатися до стоматолога-хірурга, щоб провести видалення зуба або видалення кореня зуба. Ця операція, як і багато інших хірургічних медичних послуг, незважаючи на страшну назву, вже давно перестала приносити дискомфорт',
      'img_text_1'=>'Хронічна непрохідність каналів з періодонтитом та ускладненнями у вигляді кісти або інших новоутворень',
      'img_text_2'=>'Необхідність вільного місця в ряду для встановлення брекетів або будь-якого іншого апарату, що коригує',
      'img_text_3'=>'Неправильне розташування зуба мудрості, через яке він травмує «сусідів» або м\'які тканини слизової оболонки',
      'img_text_4'=>'Травма - механічний перелом, скол або інше руйнування понад 70% тканин зуба',
      'img_text_5'=>'Пухлина щелепних тканин',
      'img_text_6'=>'Скученість',
      'img_text_7'=>'Поодинокі зуби, які заважають протезування',
      'img_text_8'=>'Рухливість третього ступеня',
   ],
   'removal'=>[
      'title'=>'Етапи видалення корінного зуба',
      'img_title_1'=>'1',
      'img_text_1'=>'Знеболення',
      'img_title_2'=>'2',
      'img_text_2'=>'Накладення та просування щипців',
      'img_title_3'=>'3',
      'img_text_3'=>'Розхитування зуба',
      'img_title_4'=>'4',
      'img_text_4'=>'Витягування – видалення зуба (видалення кореня корінного зуба)',
      'img_title_5'=>'5',
      'img_text_5'=>'Догляд за лункою',
      'attention'=>'Всі ці етапи характерні для тих ситуацій, коли коронка зуба збереглася. Найчастіше стоматологу доводиться видаляти лише коріння. Тоді після знеболювання лікар застосовує не щипці, а елеватор - інструмент, що нагадує викрутку. Цим інструментом проводять видалення кореня корінного зуба',
   ],
   'eighth'=>[
      'title'=>'Показання для видалення восьмих зубів',
      'title_text'=>'Вісімки дуже часто не беруть участі у жуванні, тому особливу цінність для людини не становлять. Багато фахівців не докладають зусиль для їх збереження. Однак якщо вісімка не турбує, до операції не вдаються',
      'img_text_1'=>'Ортодонтичне лікування',
      'img_text_2'=>'Дефіцит місця для інших зубів',
      'img_text_3'=>'Неможливість якісного лікування при виникненні карієсу або пульпіту зуба мудрості',
      'img_text_4'=>'Ретенція. Зуб вісімка розташований таким чином, що не може повністю прорізатись і викликає постійні перикороніти',
      'img_text_5'=>'Дистопія. Зуб постійно травмує слизову оболонку щік або язика внаслідок розташування поза зубним рядом',
   ]
]
?>