<?php

return [
   'home'=> [
      'title' => 'Стоматолог Тетяна Владиславівна Рубан. Лікування зубів без болю. Сучасна зубна поліклініка та стоматологічний кабінет у Дніпрі.',
      'description' => 'Приймаю на лікування зубів дорослих та дітей. Лікування, протезування, професійне чищення зубів, хірургічна допомога, видалення зубів, плазмотерапія. Дитячий стоматолог.',
      'ogTitle' => 'Лікар Тетяна Владиславівна Рубан',
      'ogDescription' => 'Приймаю на лікування зубів дорослих та дітей. Лікування, протезування, професійне чищення зубів, хірургічна допомога, видалення зубів, плазмотерапія. Дитячий стоматолог.',
      'ogUrl' => 'https://ruban-dentist.com.ua',
   ],
   'therapeutic' => [
      'title' => 'Терапевтична стоматологічна допомога в Дніпрі. Надаємо послуги з профілактики та лікування зубів за доступними цінами.',
      'description' => 'Лікування карієсу, лікування пульпіту, лікування періодонтиту, пломбування зубів, лікування зубних каналів',
      'ogTitle' => 'Терапевтична стоматологічна допомога у Дніпрі',
      'ogDescription' => 'Лікування карієсу, лікування пульпіту, лікування періодонтиту, пломбування зубів, лікування зубних каналів',
      'ogUrl' => '',
   ],
   'surgery' => [
      'title' => 'Хірургічна стоматологічна допомога у Дніпрі',
      'description' => 'Видалення чи екстрація зуба, видалення зубів, видалення кореня зуба. Якісно та безболісно виконаємо видалення восьмих зубів',
      'ogTitle' => 'Хірургічна стоматологічна допомога у Дніпрі',
      'ogDescription' => 'Видалення чи екстрація зуба, видалення зубів, видалення кореня зуба.',
      'ogUrl' => '',
   ],
   'cleaning' => [
      'title' => 'Професійне чищення зубів у Дніпрі. Видалення м\'якого та твердого зубного нальоту, полірування та зміцнення емалі зубів.',
      'description' => 'Ультразвукове чищення зубів із застосуванням Air Flow позбавить від бактерій, зубного каменю, зубних відкладень, висвітлить зуби. Шліфування та полірування зубів.',
      'ogTitle' => 'Професійне чищення зубів у Дніпрі',
      'ogDescription' => 'Ультразвукове чищення зубів із застосуванням Air Flow',
      'ogUrl' => '',
   ],
   'prosthesis' => [
      'title' => 'Протезування зубів у Дніпрі. Лікар ортопед найвищої категорії. Відновлення та реконструкція зубів.',
      'description' => 'Усі види протезування. Встановлення незнімних протезів, знімних протезів. Містоподібний протез, штучні коронки, вкладка.',
      'ogTitle' => 'Протезування зубів у Дніпрі',
      'ogDescription' => 'Лікар ортопед найвищої категорії. Усі види протезування.',
      'ogUrl' => '',
   ],
   'pediatrician' => [
      'title' => 'Дитячий лікар стоматолог у Дніпрі. Дитяча стоматологія.',
      'description' => 'Профилактика и лечение молочных зубов, кариеса, болезни дёсен, неправильного прикуса.',
      'ogTitle' => 'Дитячий лікар стоматолог у Дніпрі.',
      'ogDescription' => 'Профілактика та лікування молочних зубів, карієсу, хвороби ясен, неправильного прикусу.',
      'ogUrl' => '',
   ],
   'plasmotherapy' => [
      'title' => 'Плазмотерапія ясен у стоматології Дніпро.',
      'description' => 'Відновлення ясен за допомогою плазмотерапії покращити здоров\'я ясен, зубів та освіжить дихання.',
      'ogTitle' => 'Плазмотерапія ясен у Дніпрі',
      'ogDescription' => 'Відновлення ясен за допомогою плазмотерапії покращити здоров\'я ясен, зубів та освіжить дихання.',
      'ogUrl' => '',
   ],
]

?>