<?php

return [
   'home'=> [
      'title' => 'Стоматолог Тетяна Владиславівна Рубан. Лікування зубів без болю. Сучасна зубна поліклініка та стоматологічний кабінет у Дніпрі.',
      'description' => 'Приймаю на лікування зубів дорослих та дітей. Лікування, протезування, професійне чищення зубів, хірургічна допомога, видалення зубів, плазмотерапія. Дитячий стоматолог.',
      'ogTitle' => 'Лікар Тетяна Владиславівна Рубан',
      'ogDescription' => 'Приймаю на лікування зубів дорослих та дітей. Лікування, протезування, професійне чищення зубів, хірургічна допомога, видалення зубів, плазмотерапія. Дитячий стоматолог.',
      'ogUrl' => 'https://ruban-dentist.com.ua',
   ],
]

?>