<?php

return [
   'main_screen'=>[

      'title'=>'ПРОФЕССИОНАЛЬНОЕ И БЕЗБОЛЕЗНЕННОЕ <span>ЛЕЧЕНИЕ ЗУБОВ</span>',
      'text'=>'Проведу полную диагностику ротовой полости и выстроим индивидуальный план лечения. Звоните и получите абсолютно бесплатную консультацию',
      'call'=>'ПОЗВОНИТЬ',
      'service'=>'УСЛУГИ',
      'alt' =>'Стоматологический кабинет в Днепре',
      'card_1' =>'Лет оказываю услуги по лечению зубов для взрослых и детей',
      'card_2' =>'Клиентов обращаются ко мне повторно',
      'card_3' =>'месяцев гарантия на предоставляемые услуги',
   ],
   'why_me' => [
      'title' => 'ПОЧЕМУ СТОИТ ВЫБРАТЬ <span>ИМЕННО МЕНЯ?</span>',
      'text' => 'Профессиональный стаж более 15 лет! Моими услугами воспользовались более 2000 человек! Более 70% пациентов обращаются по рекомендации',
      'card' => [
         '1_title' => 'СОВРЕМЕННОЕ ОБОРУДОВАНИЕ',
         '1_text' => 'Использую исключительно обновленное и самое передовое оборудование – все для здоровья моих пациентов',
         '2_title' => 'ИНТЕРЕСЫ КЛИЕНТА ПРЕВЫШЕ ВСЕГО',
         '2_text' => 'Моя задача: подобрать удобное для Вас время и построить индивидуальный план лечения',
         '3_title' => 'ПРОФЕССИОНАЛЬНЫЙ СТОМАТОЛОГ',
         '3_text' => 'Имею большой опыт работы и каждый год повышаю квалификацию',
         '4_title' => 'ЛЕЧЕНИЕ ЗУБОВ БЕЗ БОЛИ И СТРАХА',
         '4_text' => 'Использую качественные анестетики, чтобы Вы совсем не чувствовали боли',
         '5_title' => 'КОМФОРТНАЯ И УЮТНАЯ ОБСТАНОВКА',
         '5_text' => 'Создали очень уютную и дружелюбную обстановку, чтобы Вы чувствовали себя как дома',
         '6_title' => 'ПЕРВАЯ КОНСУЛЬТАЦИЯ БЕСПЛАТНА',
         '6_text' => 'Вы получите полную диагностику, а также мы разработаем полный индивидуальный план лечения',
      ],
   ],
   'services' => [
      'title' => 'КАКИЕ <span>УСЛУГИ</span> ПРЕДОСТАВЛЯЮ?',
      'service' => [
         'title_1' => 'Терапевтическая помощь',
         'text_1' => 'Лечение кариеса, пульпита, периодонтита, эстетическая реставрация зубов. Не дожидайтесь острых проявлений заболевания. Вылечу все качественно',
         'title_2' => 'Хирургическая помощь',
         'text_2' => 'Безболезненное и атравматичное удаление зубов. Дам необходимые рекомендации по восстановлению с учетом всех Ваших особенностей',
         'title_3' => 'Профессиональная чистка зубов',
         'text_3' => 'С помощью ультразвука и технологий Эйр Флоу безупречно проведу чистку зубов от твердого и мягкого налета, не повреждая при этом эмаль',
         'title_4' => 'Протезирование',
         'text_4' => 'Сотрудничаю с одной из лучших зуботехнических лабораторий, поэтому гарантирую, что протез будет надежным, естетичным и удобным',
         'title_5' => 'Детский приём',
         'text_5' => 'Без стрессов, без боли. Прием строится на понимании желаний, потребностей, переживаний маленького пациента',
         'title_6' => 'Плазмотерапия',
         'text_6' => 'Лечение заболеваний пародонта. Позволяет восстановить обменный процесс, улучшить микроциркуляцию и метаболизм в клетках тканей',
      ],
   ],
   'consultation' => [
      'title' => 'ЗАПИШИСЬ ДЛЯ ПОЛУЧЕНИЯ <span>КОНСУЛЬТАЦИИ</span>',
      'text' => 'Предлагаю лучший сервис! Лечение зубов без боли и страха. Первая консультация абсолютно бесплатно',
      'btn' => 'ЗАПИСАТЬСЯ НА ПРИЁМ',
   ],
]

?>
