<?php

return [
   'main_screen'=>[
      'title'=>'<span>ДЕТСКИЙ ПРИЁМ</span>',
      'text'=>'Почти у каждого человека сохранились воспоминания из детства о том, как ему было страшно на приеме у стоматолога. Для многих малышей лечение зубов превращалось в настоящий стресс. Таких воспоминаний точно не будет у ребят, где практикуется особый подход к маленьким пациентам',
      'call'=>'Позвонить',
      'alt'=>'Детский приём',
   ],
   'reasons'=>[
      'title'=>'Самые распространенные причины для посещения детского стоматолога',
      'title_text'=>'Некоторые ошибочно полагают, что молочные зубы не нужно лечить, ведь проблема исчезнет сама собой при появлении постоянных зубов. Это не так. Здоровье постоянных зубов напрямую зависит от здоровья молочных. Первый визит к стоматологу является одним из особенных событий для ребенка. Желательно осуществить его как можно раньше для оценки правильности строения челюстно-лицевого аппарата, проверки состояния мягких тканей полости рта',
      'img_title_1'=>'Кариес',
      'img_text_1'=>'У детей зубная эмаль более уязвима, чем у взрослых. Поэтому кариес является довольно частой проблемой. Появившись, он развивается стремительно и может доставлять ребенку болевые ощущения',
      'img_title_2'=>'Болезни десен',
      'img_text_2'=>'Детские десна крайне чувствительны и подвержены целому ряду заболеваний. Наиболее часто малыши страдают от стоматита. Также нередко встречаются случаи с пародонтитом и гингивитом. Свести к минимуму вероятность возникновения этих заболеваний помогает тщательная гигиена ротовой полости с самого раннего возраста. Если проблема все же возникла, необходимо сразу обратиться к стоматологу',
      'img_title_3'=>'Неправильный прикус',
      'img_text_3'=>'Причины того, что зубы принимают не верное положение, могут быть самыми разными: от наследственности, до травм. Исправлять прикус необходимо обязательно. Это нужно делать не только в эстетических целях. Наличие неправильного прикуса может приводить к защемлениям лицевого нерва и возникновению проблем с пищеварением',
      'attention'=>'Чтобы ребенок не испытывал страх в кабинете у врача, важна не только располагающая атмосфера, но и умение доктора войти в доверие к малышу. Лечение зубов производится с применение современного высокотехнологичного оборудования без боли, слез и стресса',
   ],
]
?>