<?php

return [
   'main_screen'=>[
      'title'=>'<span>ПЛАЗМОТЕРАПИЯ</span>',
      'text'=>'Суть метода – насыщенная биологически активными веществами плазма крови самого пациента вводится в мягкие ткани десен. Процедура занимает всего 20-30 минут.
      Положительные изменения в организме начинаются сразу же после проведения процедуры плазмотерапии, а заметное улучшение наблюдается уже через 2 недели',
      'call'=>'Позвонить',
      'alt'=>'Плазмотерапия',
   ],
   'why'=>[
      'title'=>'Зачем проходить плазмотерапию',
      'img_title_1'=>'Восстановление десен',
      'img_text_1'=>'Уходят покраснение, отечность и кровоточивость десен',
      'img_title_2'=>'Здоровые десна',
      'img_text_2'=>'Исчезает зуд',
      'img_title_3'=>'Проходит боль',
      'img_text_3'=>'Купируются болевые ощущения',
      'img_title_4'=>'Оголение',  
      'img_text_4'=>'Оголение шейки зуба',
      'img_title_5'=>'Здоровые зубы',
      'img_text_5'=>'Уменьшается подвижность зубов',
      'img_title_6'=>'Освежает дыхание',
      'img_text_6'=>'Проходит неприятный запах изо рта',
   ],
   'plasmotherapy' => [
      'title'=>'Плазмотерапия',
      'title_text'=>'В последние десятилетия стоматология развивается стремительными темпами. Все чаще пациенты прибегают к имплантации, никого не удивишь идеальной «голливудской» улыбкой и прочие современные тенденции. Также очень радует то, что люди перестают бояться стоматолога и посещают врача не только по острой боли, но и для того, чтобы ситуации с острой болью не допустить. В данном случае речь идет о регулярных профилактических осмотрах, профессиональной гигиене полости рта, а также сравнительно молодом, но многообещающем методе в стоматологии, как плазмотерапия',
      'title_text_2'=>'Впервые плазма с высоким содержанием тромбоцитов была использована для регенерации тканей человеческого организма в 70-х годах прошлого столетия. Согласно статистике и многочисленным исследованиям было доказано заживляющее и восстанавливающее действие препарата PRP на кожу, суставы, кости и человеческий организм в целом. На сегодняшний день плазмотерапия занимает одну из лидирующих позиций в превентивной и реабилитационной стоматологии',

   ],
   'task'=>[
      'title'=>'Главные задачи плазмотерапии',
      'img_text_1'=>'Быстрая регенерация тканей после хирургического вмешательства (удаления зубов, имплантации)',
      'img_text_2'=>'Профилактика и лечение болезней пародонта',
      'img_text_3'=>'Замедление процесса убыли костной ткани',
      'img_text_4'=>'Борьба с кровоточивостью и чувствительностью десен',
      'img_text_5'=>'Устранение неприятного запаха изо рта',
      'img_text_6'=>'Уменьшение подвижности зубов',
   ],
   'how'=>[
      'title'=>'Как проходит плазмотерапия',
      'title_text'=>'Процедура плазмотерапии безопасна и максимально комфортна, т.к. главное и единственное действующее вещество – собственная кровь пациента. Данный метод уникален еще и тем, что автоматически исключается возможная аллергическую реакция, индивидуальная непереносимость и прочие факторы, которые неизбежны при подборе фармацевтического препарата',
      'img_title_1'=>'Взятие крови',
      'img_text_1'=>'Берется кровь  с помощью вакуумных пробирок, что обеспечивает пациенту дополнительный комфорт',
      'img_title_2'=>'Помещается в центрифугу',
      'img_text_2'=>'В зависимости от клинической ситуации выставляется программа и запускается процесс выделения плазмы из крови пациента',
      'img_title_3'=>'Получение вещества',
      'img_text_3'=>'Вещество обладает уникальными свойствами: запускает процессы регенерации, восстановления тканей организма, нормализует обмен веществ и микропроцессы в зоне введения плазмы, включает процесс выработки и синтеза коллагена',
      'img_title_4'=>'Инъякции',
      'img_text_4'=>'Далее посредством микроинъекций, полученная плазма вводится, согласно выбранной методики и клинической симптоматике',
      'attention'=>'У плазмотерапии, как и у любой методики есть противопоказания и ряд случаев, когда необходимо применять этот метод с осторожностью. Узнать подходит ли данная методика вам, можно проконсультировавшись с врачом. В ходе консультации, Вы получите ответы на все интересующие вопросы, определите какое количество процедур, потребуется именно вам для достижения стойкого результата, и определите периодичность',
   ],
]
?>