<?php

return [
   'main_screen'=>[

      'title'=>'<span>ПРОТЕЗИРОВАНИЕ</span>',
      'text'=>'Зубные протезы позволяют восстановить красоту и здоровье улыбки, психологический комфорт, четкую дикцию, равномерную жевательную нагрузку. Конструкцию изготавливают по индивидуальным слепкам в специальной лаборатории',
      'call'=>'Позвонить',
      'alt'=>'Протезирование',
   ],
   'goals'=>[
      'title'=>'Основные цели протезирования зубов',
      'img_text_1'=>'восстановление жевательной способности',
      'img_text_2'=>'восстановление чёткой речи',
      'img_text_3'=>'улучшение внешнего вида',
      'img_text_4'=>'предотвращение расшатывания соседних зубов и изменения прикуса',
   ],
   'kinds'=>[
      'title'=>'Виды протезирования',
      'removable' => [
         'title'=>'Съёмные протезы',
         'text'=>'Обычно устанавливают при отсутствии большого количества зубов, вплоть до полного их отсутствия. Съёмные зубные протезы бывают нескольких видов',
         'img_title_1'=>'Полные пластинчатые',
         'img_text_1'=>'Выполняются из акрила, фиксируются на челюсти с полным отсутствием зубов',
         'img_title_2'=>'Бюгельные',
         'img_text_2'=>'Имеют в основе металлическую дугу, устанавливаются на опорные зубы и прикрепляются к ним крючками или замками',
         'img_title_3'=>'Частичные пластинчатые',
         'img_text_3'=>'применяются при отсутствии нескольких зубов',
         'img_title_4'=>'Нейлоновые',
         'img_text_4'=>'Обладают большой пластичностью и не травмируют слизистую оболочку, бывают как полные, так и частичные (“протез-бабочка”)',
      ],
      'fixed' => [
         'title'=>'Несъёмные протезы ',
         'text'=>'крепятся к имеющимся здоровым зубам или к оставшимся частям разрушенных зубов. Этот вид протезов изготавливается обычно из сплавов металлов или керамики. Керамические протезы производят из фарфора, диоксида циркония или дисиликата лития (керамика Е-мах)',
         'img_title_1'=>'Одиночные искусственные коронки',
         'img_text_1'=>'имитируют разрушенный зуб по форме и цвету. По материалу изготовления делятся на металлические, металлокерамические и безметалловые (циркониевые и Е-мах). По способу изготовления различают литые и штампованные коронки. Срок службы коронок определяется качеством ухода за ними и видом материала из которого они изготовлены',
         'img_title_2'=>'Мостовидный протез',
         'img_text_2'=>'является соединением нескольких коронок и позволяет восстановить 1-2 утраченных зуба. Этот способ протезирования требует депульпирования и обтачивания опорных зубов',
         'img_title_3'=>'Вкладка',
         'img_text_3'=>'небольшой протез, восстанавливающий жевательную поверхность зуба',
         'img_title_4'=>'Винир',
         'img_text_4'=>'тонкая пластинка, которая устанавливается на переднюю поверхность зуба для улучшения его внешнего вида',
         'attention'=>'Кроме применения протезных конструкций существуют и другие методы реставрации зубов, например, наращивание на основе пластичного пломбировочного материала',
      ],
   ],
]
?>
