<?php

return [
   'main_screen'=>[

      'title'=>'<span>ХИРУРГИЧЕСКАЯ ПОМОЩЬ</span>',
      'text'=>'Удаление или экстракция зуба — не самая приятная хирургическая процедура, к которой время от времени вынуждено прибегать большинство стоматологов. Когда-то вырвать зуб считалось лучшим решением большинства проблем, но с развитием медицины удаление постепенно стало крайней мерой, применяемой только в тех ситуациях, когда другие способы бессильны',
      'call'=>'Позвонить',
      'alt'=>'ХИРУРГИЧЕСКАЯ ПОМОЩЬ',
   ],
   'indications'=>[
      'title'=>'Удаление зубов',
      'title_text'=>'К сожалению, не каждый зуб можно спасти, используя даже современные подходы в лечении. В таких ситуациях людям приходится обращаться к стоматологу-хирургу, чтобы провести удаление зуба или удаление корня зуба. Эта операция, как и многие другие хирургические медицинские услуги, несмотря на пугающее название, уже давно перестала приносить дискомфорт',
      'img_text_1'=>'Хроническая непроходимость каналов с периодонтитом и осложнениями в виде кисты или других новообразований',
      'img_text_2'=>'Необходимость свободного места в ряду для установки брекетов или любого другого корректирующего аппарата',
      'img_text_3'=>'Неправильное расположение зуба мудрости, из-за которого он травмирует «соседей» или мягкие ткани слизистой оболочки',
      'img_text_4'=>'Травма — механический перелом, скол или другое разрушение более 70 % тканей зуба',
      'img_text_5'=>'Опухоль челюстных тканей',
      'img_text_6'=>'Скученность',
      'img_text_7'=>'Одиночные зубы, которые мешают протезированию',
      'img_text_8'=>'Подвижность третьей степени',
   ],
   'removal'=>[
      'title'=>'Этапы удаления коренного зуба',
      'img_title_1'=>'1',
      'img_text_1'=>'Обезболивание',
      'img_title_2'=>'2',
      'img_text_2'=>'Наложение и продвижение щипцов',
      'img_title_3'=>'3',
      'img_text_3'=>'Расшатывание зуба',
      'img_title_4'=>'4',
      'img_text_4'=>'Вытягивание - удаление зуба (удаление корня коренного зуба)',
      'img_title_5'=>'5',
      'img_text_5'=>'Уход за лункой',
      'attention'=>'Все эти этапы характерны для тех ситуаций, когда коронка зуба сохранилась. Чаще всего стоматологу приходится удалять только корни. Тогда после обезболивания врач применяет не щипцы, а элеватор – инструмент, напоминающий отвертку. Этим инструментом проводят удаление корня коренного зуба',
   ],
   'eighth'=>[
      'title'=>'Показания к удалению восьмых зубов',
      'title_text'=>'Восьмерки очень часто не принимают участия в жевании, поэтому особенную ценность для человека не представляют. Многие специалисты не прилагают усилий для их сохранения. Однако если восьмерка не беспокоит, к операции не прибегают',
      'img_text_1'=>'Ортодонтическое лечение',
      'img_text_2'=>'Дефицит места для других зубов',
      'img_text_3'=>'Невозможность качественного лечения при возникновении кариеса или пульпита зуба мудрости',
      'img_text_4'=>'Ретенция. Зуб восьмерка расположен таким образом, что не может полностью прорезаться и вызывает постоянные перикорониты',
      'img_text_5'=>'Дистопия. Зуб постоянно травмирует слизистую оболочку щек или языка вследствие расположения вне зубного ряда',
   ]
]
?>