<?php

return [
   'main_screen'=>[

      'title'=>'<span>ТЕРАПЕВТИЧЕСКАЯ ПОМОЩЬ</span>',
      'text'=>'Комплекс процедур направленных на профилактику и устранение кариеса, лечение пульпита и периодонтита, пломбирование зубов, лечение зубных каналов, чистка зубного камня и налёта',
      'call'=>'Позвонить',
      'service'=>'УСЛУГИ',
      'alt'=>'Лечение зубов',
   ],
   'caries'=>[
      'title'=>'Лечение кариеса',
      'title_text'=>'Самое распространенное стоматологическое заболевание. Именно с ним люди сталкиваются чаще всего и идут за лечением к стоматологу. Кариес возникает, когда вредоносные бактерии разрушают ткани зуба, из-за чего на нем образуются темные пятна и полости.',
      'title_2'=>'Что будет, если не лечить кариес?',
      'title_text_2'=>'На начальных этапах лечение кариеса проходит очень легко, иногда даже без сверления. Чем глубже полость, тем сложнее и дороже лечение. А если игнорировать даже глубокий кариес, то со временем он доберется до нерва зуба — пульпы. Это вызовет пульпит — острое воспаление, которое причиняет сильную боль и для лечения требует полного удаления пульпы и пломбирования каналов',
      'caries_tipes'=>[
         'title'=>'Виды кариеса',
         'img_title_1'=>'Межзубной',
         'img_text_1'=>'Очаг разрушения эмали появляется в промежутках между зубами',
         'img_title_2'=>'Пришеечный',
         'img_text_2'=>'Кариозное поражение возникает в области шейки зуба',
         'img_title_3'=>'Фиссурный',
         'img_text_3'=>'Кариозная полость формируется на жевательных поверхностях, где эмаль имеет углубления — фиссуры',
         'attention'=>'Сложнее всего обнаружить самостоятельно межзубный кариес. Долгое время люди не видят, что эмаль в этом труднодоступном месте темнеет и разрушается. Также кариес бывает первичным и вторичным, который появляется уже под пломбой или коронкой на фоне некачественного удаления дентина при проведении лечения или установке протеза'
      ],
      'caries_degree'=>[
         'title'=>'Степени кариеса',
         'img_title_1'=>'Кариес в стадии пятна',
         'img_text_1'=>'Это начальная стадия, на которой кариес может заметить только стоматолог при тщательном осмотре. Он не причиняет пациенту никакого дискомфорта, не болит и часто даже не вызывает повышенную чувствительность. Внешне такой кариес выглядит как небольшое пятно, на котором эмаль остается белой, но не блестит, становится матовой. На этом этапе кариес распознают очень редко, обычно случайно, в ходе лечения другого заболевания или профилактического осмотра. Зато вылечить его можно без сверления',
         'img_title_2'=>'Начальный кариес',
         'img_text_2'=>'На этой стадии эмаль уже понемногу начинает разрушаться. Пятно темнеет, углубляется и становится заметным невооруженным взглядом. Зуб обычно не болит, но иногда острее реагирует на холодное, горячее, кислое и сладкое. Если кариес возник на задней поверхности зубов или между зубами, на этой стадии он тоже может пройти незамеченным, так как небольшое пятно в этих областях трудно разглядеть, а симптомы практически не ощущаются',
         'img_title_3'=>'Средний кариес',
         'img_text_3'=>'На этой стадии заболевание уже больше похоже на то, что принято называть кариесом. В зубе появляется полость коричневого или черного цвета. В ней застревает пища, а при пережевывании или употреблении горячего, холодного сладкого или кислого иногда возникает кратковременная боль. На этой стадии зуб начинает постепенно разрушаться, затрагивается не только эмаль, но и дентин.',
         'img_title_4'=>'Глубокий кариес',
         'img_text_4'=>'Это последняя стадия перед пульпитом. Полость в зубе становится очень глубокой и почти доходит до нерва зуба. Из-за этого реакции на раздражители становятся острее, а иногда зуб даже болит сам по себе, без внешнего воздействия. Зуб на этой стадии может быть сильно разрушен, но иногда на эмали снаружи видно только небольшое входное отверстие, а вся огромная полость скрывается под эмалью. Из-за этого даже на этой стадии люди оставляют кариес без внимания',
         'title_2'=>'Диагностика кариеса',
         'attention'=> 'Кариес в стадии «пятна» можно заметить лишь с помощью стоматологического осмотра и применения инструментов и специальных детекторов. Также сложно вовремя заметить кариозный процесс, локализующийся в области шейки зуба или в межзубном промежутке',
      ],
      'caries_therapy'=>[
         'title'=>'Терапия кариеса',
         'img_title_1'=>'Лечение кариеса в стадии пятна',
         'img_text_1'=>'Заключается в использовании реминерализирующей терапии. Специальные стоматологические средства с содержанием фтора и кальция восстанавливают целостность эмали зубов, укрепляют ее и останавливают развитие инфекционно-воспалительного процесса. Профессиональные препараты наносят непосредственно на эмаль в месте ее истончения и потемнения. Важным условием успешного лечения кариеса в стадии белого или темного пятна является снятия микробного налета и устранения зубного камня, который содержит множество патогенных микроорганизмов и поддерживает воспалительный процесс в полости рта и твердых тканях зубов. После профессиональной чистки зубов специалисты проводят курс реминерализирующей терапии',
         'img_title_2'=>'Лечение поверхностного, среднего и глубокого кариеса',
         'img_text_2'=>'В случае возникновения поверхностного кариеса обойтись лишь консервативными методами лечения не удастся. Доктору необходимо удалить участки с поврежденной эмалью и поставить пломбу на поврежденный зуб. Но сначала специалист снимает микробный налет, чтобы улучшить видимость и устранить как можно больше патогенных микроорганизмов, выделяющих органические кислоты, способные разрушать зубную эмаль и глубоко расположенные ткани дентина',
         'attention'=>'Главная цель лечения кариеса — устранение кариесогенной полости, пораженных твердых тканей и их замещение пломбировочным материалом, который полностью восстанавливает форму зуба. Каждая форма кариеса имеет свои особенности лечения. На начальной стадии специалисты обходятся консервативными процедурами, поэтому мы рекомендуем своим больным как можно раньше обращаться за медицинской помощью и не позволять прогрессировать кариесу зубов'
      ],
      'caries__find'=>[
         'title'=>'Основные способы выявления кариеса',
         'img_title_1'=>'Осмотр в кресле стоматолога',
         'img_text_1'=>'Специалист использует зеркало и другие инструменты для выявления признаков кариеса: пятен, участком деминерализации, трещин, других дефектов эмали',
         'img_title_2'=>'Применение кариес-детектора',
         'img_text_2'=>'Специальный маркер выявляет участки деминерализации, трещины, окрашивает кариозные ткани',
         'img_title_3'=>'Рентгенодиагностика',
         'img_text_3'=>'С помощью рентгена можно оценить состояние твердых тканей полости рта, пульпы, определить степень поражения зуба',
      ],
      'caries_middle'=>[
         'title'=>'Средний кариес встречается чаще, чем другие формы болезни. Лечение проходит в несколько этапов',
         'img_title_1'=>'1) Удаление налёта',
         'img_text_1'=>'Удаление твердого и мягкого налета. Использование способов профессиональной чистки',
         'img_title_2'=>'2) Выбор оттенка пломбы',
         'img_text_2'=>'Это делают с помощью специальной шкалы',
         'img_title_3'=>'3) Анестезия',
         'img_text_3'=>'Анестетики выбирают индивидуально',
         'img_title_4'=>'4) Удаление дентина',
         'img_text_4'=>'Удаление пораженного дентина',
         'img_title_5'=>'5) Подготовка к пломбированию',
         'img_text_5'=>'Обработка полости рта антисептическими средствами, протравливание тканей кислотой, использование изолирующей прокладки под пломбировочный материал',
         'img_title_6'=>'6) Пломбирование',
         'img_text_6'=>'Сам процесс пломбирования, шлифовка тканей и их полировка',
      ],
      'attention'=>'Чтобы избежать пульпита, лучше каждые полгода посещать стоматолога для профилактического осмотра и лечить кариес при первых же его признаках'
   ],
]

?>
