<?php

return [
   'home'=> [
      'title' => 'Стоматолог Татьяна Владиславовна Рубан. Лечение зубов без боли. Современная зубная поликлиника и стоматологический кабинет в Днепре.',
      'description' => 'Веду приём взрослых и детей. Лечение, протезирование, профессиональная чистка зубов, хирургическая помощь, удаление зубов, плазмотерапия. Детский стоматолог.',
      'ogTitle' => 'Доктор Татьяна Владиславовна Рубан',
      'ogDescription' => 'Веду прием взрослых и детей. Лечение, протезирование, профессиональная чистка зубов, хирургическая помощь, удаление зубов, плазмотерапия.',
      'ogUrl' => 'https://ruban-dentist.com.ua',
   ],
   'therapeutic' => [
      'title' => 'Терапевтичекая стоматологическая помощь в Днепре. Оказываем услуги по профилактике и лечению зубов по доступным ценам. ',
      'description' => 'Лечение кариеса, лечение пульпита, лечение периодонтита, пломбироваие зубов, лечение зубных каналов',
      'ogTitle' => 'Терапевтичекая стоматологическая помощь в Днепре',
      'ogDescription' => 'Лечение кариеса, лечение пульпита, лечение периодонтита, пломбироваие зубов, лечение зубных каналов',
      'ogUrl' => '',
   ],
   'surgery' => [
      'title' => 'Хирургическая стоматологичекая помощь в Днепре',
      'description' => 'Удаление или экстрация зуба, удаление зубов, удаление корня зуба. Качественно и безболезненно выполним удаление восьмых зубов',
      'ogTitle' => 'Хирургическая стоматологичекая помощь в Днепре',
      'ogDescription' => 'Удаление или экстрация зуба, удаление зубов, удаление корня зуба.',
      'ogUrl' => '',
   ],
   'cleaning' => [
      'title' => 'Профессиональная чистка зубов в Днепре. Удаление мягкого и твёрдого зубного налёта, полировка и укрепление эмали зубов.',
      'description' => 'Ультразвуковая чистка зубов с приминением Air Flow избавит от бактерий, зубного камня, зубных отложений, осветлит зубы. Шлифовка и полировка зубов. ',
      'ogTitle' => 'Профессиональная чистка зубов в Днепре',
      'ogDescription' => 'Ультразвуковая чистка зубов с приминением Air Flow',
      'ogUrl' => '',
   ],
   'prosthesis' => [
      'title' => 'Протезирование зубов в Днепре. Врач ортопед высшей категории. Восстановение и реконструкция зубов.  ',
      'description' => 'Все виды протезирования. Установка несъёмных протезов, съёмных протезов. Мостовидный протез, искусственные коронки, вкладка. ',
      'ogTitle' => 'Протезирование зубов в Днепре',
      'ogDescription' => 'Врач ортопед высшей категории. Все виды протезирования.',
      'ogUrl' => '',
   ],
   'pediatrician' => [
      'title' => 'Детский врач стоматолог в Днепре. Детская стоматология. ',
      'description' => 'Профилактика и лечение молочных зубов, кариеса, болезни дёсен, неправильного прикуса.',
      'ogTitle' => 'Детский врач стоматолог в Днепре.',
      'ogDescription' => 'Профилактика и лечение молочных зубов, кариеса, болезни дёсен, неправильного прикуса.',
      'ogUrl' => '',
   ],
   'plasmotherapy' => [
      'title' => 'Плазмотерапия дёсен в стоматологии Днепр.',
      'description' => 'Восстановление дёсен с помощью плазмотерапии улучшит здоровье дёсен, зубов и освежит дыхание.',
      'ogTitle' => 'Плазмотерапия дёсен в Днепре',
      'ogDescription' => 'Восстановление дёсен с помощью плазмотерапии улучшит здоровье дёсен, зубов и освежит дыхание.',
      'ogUrl' => '',
   ],
]

?>