<?php

return [
   'home'=> [
      'title' => 'Стоматолог Татьяна Владиславовна Рубан. Лечение зубов без боли. Современная зубная поликлиника и стоматологический кабинет в Днепре.',
      'description' => 'Веду приём взрослых и детей. Лечение, протезирование, профессиональная чистка зубов, хирургическая помощь, удаление зубов, плазмотерапия. Детский стоматолог.',
      'ogTitle' => 'Доктор Татьяна Владиславовна Рубан',
      'ogDescription' => 'Веду прием взрослых и детей. Лечение, протезирование, профессиональная чистка зубов, хирургическая помощь, удаление зубов, плазмотерапия.',
      'ogUrl' => 'https://ruban-dentist.com.ua',
   ],
]

?>